/* Localized versions of Info.plist keys */

CFBundleName = "FS2_Open";
CFBundleShortVersionString = "FreeSpace 2 Open version 3.6.9";
CFBundleGetInfoString = "FreeSpace 2 Open version 3.6.9, Copyright 1999 Volition, Inc. & Copyright 2005-2007 The Source Code Project.";
NSHumanReadableCopyright = "Copyright 1999 Volition, Inc. & Copyright 2005-2007 The Source Code Project.";
